{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "ciao",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32001,
      "content": "buongiorno",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32002,
      "content": "buonasera",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32003,
      "content": "buonanotte",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32004,
      "content": "arrivederci",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32005,
      "content": "salve",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32006,
      "content": "grazie",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32007,
      "content": "prego",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32008,
      "content": "scusa",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32009,
      "content": "scusi",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32010,
      "content": "permesso",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32011,
      "content": "questo",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32012,
      "content": "questa",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32013,
      "content": "quello",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32014,
      "content": "quella",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32015,
      "content": "qualcosa",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32016,
      "content": "qualcuno",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32017,
      "content": "andare",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32018,
      "content": "potere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32019,
      "content": "volere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32020,
      "content": "dovere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32021,
      "content": "sapere",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32022,
      "content": "stare",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32023,
      "content": "dare",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32024,
      "content": "parlare",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32025,
      "content": "pensare",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32026,
      "content": "quindi",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32027,
      "content": "mentre",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32028,
      "content": "quando",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32029,
      "content": "perche",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32030,
      "content": "ancora",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32031,
      "content": "sempre",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32032,
      "content": "proprio",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32033,
      "content": "davvero",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32034,
      "content": "veramente",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32035,
      "content": "problema",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32036,
      "content": "lavoro",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32037,
      "content": "mondo",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32038,
      "content": "benissimo",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32039,
      "content": "perfetto",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32040,
      "content": "esatto",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32041,
      "content": "giusto",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32042,
      "content": "certo",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<|im_start|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "in": 260,
      "Ġd": 261,
      "er": 262,
      "on": 263,
      "Ġa": 264,
      "Ġc": 265,
      "Ġs": 266,
      "en": 267,
      "re": 268,
      "Ġt": 269,
      "at": 270,
      "Ġp": 271,
      "an": 272,
      "es": 273,
      "al": 274,
      "el": 275,
      "or": 276,
      "ti": 277,
      "ar": 278,
      "Ġl": 279,
      "Ġdi": 280,
      "he": 281,
      "it": 282,
      "Ġf": 283,
      "ic": 284,
      "Ġe": 285,
      "Ġm": 286,
      "Ġin": 287,
      "ing": 288,
      "il": 289,
      "ol": 290,
      "is": 291,
      "un": 292,
      "ro": 293,
      "ion": 294,
      "ent": 295,
      "ra": 296,
      "Ġan": 297,
      "Ġn": 298,
      "Ġo": 299,
      "om": 300,
      "ell": 301,
      "ed": 302,
      "et": 303,
      "Ġb": 304,
      "ri": 305,
      "Ġw": 306,
      "ia": 307,
      "to": 308,
      "Ġthe": 309,
      "as": 310,
      "Ġand": 311,
      "ta": 312,
      "us": 313,
      "io": 314,
      "Ġg": 315,
      "Ġcon": 316,
      "ec": 317,
      "Ġun": 318,
      "os": 319,
      "Ġv": 320,
      "ĠS": 321,
      "ur": 322,
      "te": 323,
      "Ġre": 324,
      "Ġal": 325,
      "ĠC": 326,
      "Ġto": 327,
      "am": 328,
      "qu": 329,
      "Ġ(": 330,
      "le": 331,
      "Ġh": 332,
      "im": 333,
      "Ġdell": 334,
      "Ġla": 335,
      "ter": 336,
      "ul": 337,
      "ĠA": 338,
      "Ġof": 339,
      "ĠM": 340,
      "Ġ1": 341,
      "Ġil": 342,
      "zion": 343,
      "ĠT": 344,
      "ig": 345,
      "ato": 346,
      "id": 347,
      "Ġth": 348,
      "ac": 349,
      "ess": 350,
      "ers": 351,
      "ut": 352,
      "em": 353,
      "Ġcom": 354,
      "ĠP": 355,
      "ĠI": 356,
      "Ġst": 357,
      "Ġsu": 358,
      "Ġpro": 359,
      "ve": 360,
      "Ġdel": 361,
      "ĠB": 362,
      "ĠL": 363,
      "ag": 364,
      "Ġper": 365,
      "ch": 366,
      "and": 367,
      "ale": 368,
      "pp": 369,
      "la": 370,
      "eg": 371,
      "ce": 372,
      "res": 373,
      "Ġqu": 374,
      "ci": 375,
      "li": 376,
      "ation": 377,
      "ir": 378,
      "zione": 379,
      "--": 380,
      "tion": 381,
      "Ġche": 382,
      "ot": 383,
      "ĠR": 384,
      "ĠG": 385,
      "ow": 386,
      "ĠD": 387,
      "are": 388,
      "ere": 389,
      "iv": 390,
      "Ã¨": 391,
      "Ġ2": 392,
      "ĠF": 393,
      "Ġdella": 394,
      "ad": 395,
      "Ġr": 396,
      "op": 397,
      "Ġde": 398,
      "ente": 399,
      "ly": 400,
      "ĠÃ¨": 401,
      "um": 402,
      "tic": 403,
      "od": 404,
      "ali": 405,
      "ov": 406,
      "Ãł": 407,
      "Ġfor": 408,
      "Ġy": 409,
      "enti": 410,
      "end": 411,
      "ata": 412,
      "ano": 413,
      "Ġda": 414,
      "og": 415,
      "cc": 416,
      "ni": 417,
      "ate": 418,
      "Ġle": 419,
      "ĠN": 420,
      "Ġ19": 421,
      "ĠE": 422,
      "ff": 423,
      "Ġyo": 424,
      "Ġor": 425,
      "di": 426,
      "Ġex": 427,
      "00": 428,
      "Ġwh": 429,
      "ap": 430,
      "th": 431,
      "ono": 432,
      "ati": 433,
      "ma": 434,
      "ine": 435,
      "ts": 436,
      "tr": 437,
      "zz": 438,
      "tu": 439,
      "Ġpar": 440,
      "Ġsp": 441,
      "ie": 442,
      "Ġas": 443,
      "ith": 444,
      "ĠH": 445,
      "Ġuna": 446,
      "ug": 447,
      "Ġi": 448,
      "ver": 449,
      "ore": 450,
      "ĠW": 451,
      "Ġnel": 452,
      "ica": 453,
      "no": 454,
      "all": 455,
      "oc": 456,
      "Ġch": 457,
      "ab": 458,
      "ass": 459,
      "Ġsi": 460,
      "âĢ": 461,
      "per": 462,
      "ond": 463,
      "ese": 464,
      "Ġri": 465,
      "Ġdis": 466,
      "Ġtra": 467,
      "Ġwith": 468,
      "Ġcomp": 469,
      "ĠĊ": 470,
      "Ġ-": 471,
      "Ġit": 472,
      "Ġon": 473,
      "Ġsc": 474,
      "Ġes": 475,
      "av": 476,
      "Ġad": 477,
      "ity": 478,
      "Ġim": 479,
      "ĠV": 480,
      "ori": 481,
      "ens": 482,
      "ard": 483,
      "ist": 484,
      "ran": 485,
      "ke": 486,
      "----": 487,
      "Ã²": 488,
      "Ġnell": 489,
      "ib": 490,
      "Ġma": 491,
      "ile": 492,
      "Ġdal": 493,
      "enz": 494,
      "ud": 495,
      "uc": 496,
      "ĠĠ": 497,
      "ĠO": 498,
      "ne": 499,
      "Ġall": 500,
      "olo": 501,
      "'s": 502,
      "ort": 503,
      "ue": 504,
      "era": 505,
      "mo": 506,
      "ment": 507,
      "19": 508,
      "Ġpi": 509,
      "bb": 510,
      "ione": 511,
      "Ġat": 512,
      "fic": 513,
      "pl": 514,
      "ome": 515,
      "est": 516,
      "Ġ\"": 517,
      "ĠJ": 518,
      "Ġne": 519,
      "Ġar": 520,
      "ay": 521,
      "one": 522,
      "tiv": 523,
      "so": 524,
      "Ġus": 525,
      "Ġthat": 526,
      "ant": 527,
      "Ġha": 528,
      "Ġdei": 529,
      "tri": 530,
      "che": 531,
      "se": 532,
      "ill": 533,
      "ĠU": 534,
      "Ġis": 535,
      "itÃł": 536,
      "),": 537,
      "Ġra": 538,
      "Ġpri": 539,
      "Ġreg": 540,
      "igh": 541,
      "Ġyou": 542,
      "ĠTh": 543,
      "ĠIn": 544,
      "Ġbe": 545,
      "co": 546,
      "ino": 547,
      "Ġnon": 548,
      "ĠâĢ": 549,
      "Ġab": 550,
      "ge": 551,
      "Ġse": 552,
      "ito": 553,
      "na": 554,
      "ico": 555,
      "Ġen": 556,
      "gi": 557,
      "st": 558,
      "ene": 559,
      "Ġso": 560,
      "Ġpres": 561,
      "ip": 562,
      "out": 563,
      "Ġcan": 564,
      "Ġpre": 565,
      "iz": 566,
      "ugh": 567,
      "ure": 568,
      "Ġcome": 569,
      "ies": 570,
      "va": 571,
      "Ġcol": 572,
      "iti": 573,
      "rom": 574,
      "ations": 575,
      "ord": 576,
      "ero": 577,
      "01": 578,
      "Ġalla": 579,
      "ento": 580,
      "und": 581,
      "ide": 582,
      "Ġyour": 583,
      "Ġco": 584,
      "Ġapp": 585,
      "Ġu": 586,
      "Ġimp": 587,
      "Ġwe": 588,
      "Ġli": 589,
      "tro": 590,
      "ando": 591,
      "Ġinter": 592,
      "for": 593,
      "ĠK": 594,
      "Ġpos": 595,
      "Ġinc": 596,
      "ina": 597,
      "Ġcons": 598,
      "tions": 599,
      "ante": 600,
      "rat": 601,
      "si": 602,
      "Ã¹": 603,
      "zioni": 604,
      "Ġ200": 605,
      "enza": 606,
      "ect": 607,
      "Ġsh": 608,
      "Ġres": 609,
      "Ġtheir": 610,
      "amp": 611,
      "ari": 612,
      "ces": 613,
      "azione": 614,
      "ini": 615,
      "gio": 616,
      "Ġdelle": 617,
      "Ġnella": 618,
      "ents": 619,
      "ich": 620,
      "ici": 621,
      "ĠCh": 622,
      "ĠâĢĵ": 623,
      "Ġgi": 624,
      "olog": 625,
      "get": 626,
      "her": 627,
      "king": 628,
      "ura": 629,
      "Ġcos": 630,
      "oli": 631,
      "ance": 632,
      "mente": 633,
      "ical": 634,
      "Ġques": 635,
      "ong": 636,
      "ita": 637,
      "ven": 638,
      "ĠLa": 639,
      "Ġsec": 640,
      "ĠpiÃ¹": 641,
      "**": 642,
      "ani": 643,
      "ice": 644,
      "ind": 645,
      "Ġdo": 646,
      "ĠAn": 647,
      "ys": 648,
      "ui": 649,
      "ten": 650,
      "lo": 651,
      "Ġpo": 652,
      "Ġac": 653,
      "Ġed": 654,
      "Ġser": 655,
      "tor": 656,
      ").": 657,
      "tra": 658,
      "mp": 659,
      "Ġlo": 660,
      "Ġfu": 661,
      "rit": 662,
      "Ġcor": 663,
      "erm": 664,
      "vol": 665,
      "ario": 666,
      "ĠAl": 667,
      "Ġcre": 668,
      "ep": 669,
      "ach": 670,
      "Ã©": 671,
      "Ġwor": 672,
      "anti": 673,
      "ĠIl": 674,
      "Ġess": 675,
      "tre": 676,
      "emp": 677,
      "Ġsono": 678,
      "ana": 679,
      "Ġanche": 680,
      "Ġsuo": 681,
      "Ġcl": 682,
      "Ġ3": 683,
      "amente": 684,
      "Ġsta": 685,
      "Ġsul": 686,
      "ĠThe": 687,
      "ating": 688,
      "ang": 689,
      "vers": 690,
      "uto": 691,
      "Ġhe": 692,
      "emb": 693,
      "Ġind": 694,
      "ence": 695,
      "Ġthis": 696,
      "ks": 697,
      "ting": 698,
      "esso": 699,
      "Ġag": 700,
      "Ġthey": 701,
      "Ġacc": 702,
      "Ġ201": 703,
      "Ġins": 704,
      "fer": 705,
      "Ġby": 706,
      "ally": 707,
      "--------": 708,
      "Ġabout": 709,
      "Ġdue": 710,
      "Ġris": 711,
      "Ġare": 712,
      "gra": 713,
      "Ġk": 714,
      "chi": 715,
      "ons": 716,
      "lio": 717,
      "Ġam": 718,
      "ĠMar": 719,
      "Il": 720,
      "ru": 721,
      "Ġmod": 722,
      "Ġel": 723,
      "Ġthese": 724,
      "tim": 725,
      "rough": 726,
      "Al": 727,
      "Ġcomm": 728,
      "Ġpers": 729,
      "ca": 730,
      "ss": 731,
      "ight": 732,
      "form": 733,
      "ust": 734,
      "ello": 735,
      "Ġgen": 736,
      "oro": 737,
      "egli": 738,
      "Ġj": 739,
      "anz": 740,
      "als": 741,
      "ista": 742,
      "over": 743,
      "Ġinto": 744,
      "In": 745,
      "Ġme": 746,
      "ili": 747,
      "Ġgli": 748,
      "Ġav": 749,
      "ary": 750,
      "Ġcar": 751,
      "Ġlike": 752,
      "Ġpu": 753,
      "leg": 754,
      "etto": 755,
      "Ġdec": 756,
      "Ġfrom": 757,
      "eri": 758,
      "ign": 759,
      "Ġund": 760,
      "ite": 761,
      "opo": 762,
      "ress": 763,
      "ola": 764,
      "ret": 765,
      "Ġpr": 766,
      "ole": 767,
      "Ġsua": 768,
      "Ã¬": 769,
      "ms": 770,
      "La": 771,
      "tÃł": 772,
      "ella": 773,
      "arn": 774,
      "iss": 775,
      "Ġour": 776,
      "ĠY": 777,
      "Ġfe": 778,
      "Ġdiff": 779,
      "Ġspec": 780,
      "Ġven": 781,
      "ose": 782,
      "lic": 783,
      "ob": 784,
      "cia": 785,
      "endo": 786,
      "lia": 787,
      "Ġvi": 788,
      "Ġvol": 789,
      "Ġman": 790,
      "Ġpl": 791,
      "ast": 792,
      "ire": 793,
      "Ġstr": 794,
      "ondo": 795,
      "Ġseg": 796,
      "vel": 797,
      "rac": 798,
      "ful": 799,
      "ĠUn": 800,
      "Ġgu": 801,
      "amenti": 802,
      "our": 803,
      "Ġhow": 804,
      "ult": 805,
      "Ġdalla": 806,
      "Ġ199": 807,
      "Ġmar": 808,
      "Ġera": 809,
      "Ġdes": 810,
      "use": 811,
      "Ġcui": 812,
      "Ġmet": 813,
      "uld": 814,
      "mb": 815,
      "age": 816,
      "Ġass": 817,
      "Ġmag": 818,
      "up": 819,
      "Ġ4": 820,
      "Ġro": 821,
      "ote": 822,
      "Ġfac": 823,
      "tand": 824,
      "Ġester": 825,
      "ors": 826,
      "Ġtut": 827,
      "ung": 828,
      "que": 829,
      "Ġcap": 830,
      "ues": 831,
      "Ġparte": 832,
      "ities": 833,
      "ub": 834,
      "ans": 835,
      "Ġgra": 836,
      "Ġ18": 837,
      "Col": 838,
      "ĠLe": 839,
      "Ġmat": 840,
      "ely": 841,
      "rop": 842,
      "les": 843,
      "ech": 844,
      "Ġprop": 845,
      "ris": 846,
      "art": 847,
      "cip": 848,
      "Ġset": 849,
      "ane": 850,
      "ost": 851,
      "ele": 852,
      "Ġdur": 853,
      "ated": 854,
      "ain": 855,
      "ora": 856,
      "erstand": 857,
      "ativ": 858,
      "able": 859,
      "tin": 860,
      "ase": 861,
      "ings": 862,
      "tica": 863,
      "ack": 864,
      "ry": 865,
      "Ġfin": 866,
      "Ġconc": 867,
      "Ġesterni": 868,
      "legamenti": 869,
      "tain": 870,
      "Ġprov": 871,
      "mer": 872,
      "rov": 873,
      "ther": 874,
      "Ġever": 875,
      "Ġprima": 876,
      "ble": 877,
      "Collegamenti": 878,
      "Ġbet": 879,
      "Ġval": 880,
      "Ġsoci": 881,
      "Ġanni": 882,
      "oll": 883,
      "uzione": 884,
      "ime": 885,
      "ron": 886,
      "Ġter": 887,
      "Ġte": 888,
      "do": 889,
      "Ġthem": 890,
      "Ġrec": 891,
      "tive": 892,
      "lus": 893,
      "duc": 894,
      "Ġfam": 895,
      "Ġthrough": 896,
      "ĠIt": 897,
      "zza": 898,
      "mi": 899,
      "Ġsome": 900,
      "ory": 901,
      "ves": 902,
      "titu": 903,
      "ĠCon": 904,
      "atore": 905,
      "Ġsucc": 906,
      "ioni": 907,
      "Ġinf": 908,
      "anno": 909,
      "ace": 910,
      "now": 911,
      "if": 912,
      "Ġmed": 913,
      "Ġsol": 914,
      "ld": 915,
      "round": 916,
      "ĠĠĠĠ": 917,
      "Ġric": 918,
      "Ġdegli": 919,
      "ak": 920,
      "ilm": 921,
      "vent": 922,
      "ok": 923,
      "Ġleg": 924,
      "Ġcomun": 925,
      "Ġ5": 926,
      "Ġup": 927,
      "con": 928,
      "ĠSt": 929,
      "Ġexpl": 930,
      "Ġeff": 931,
      "ĠQ": 932,
      "osi": 933,
      "sp": 934,
      "we": 935,
      "ture": 936,
      "Ġrel": 937,
      "ative": 938,
      "Ġai": 939,
      "Ġmon": 940,
      "200": 941,
      "elp": 942,
      "Ġno": 943,
      "ific": 944,
      "Ġregia": 945,
      "otto": 946,
      "Ġcit": 947,
      "eng": 948,
      "rand": 949,
      "vis": 950,
      "Ġdisc": 951,
      "Ġproget": 952,
      "Ġlearn": 953,
      "Ġpe": 954,
      "Ġnum": 955,
      "Ġits": 956,
      "atter": 957,
      "Ġstato": 958,
      "tag": 959,
      "ood": 960,
      "fia": 961,
      "II": 962,
      "ĠSan": 963,
      "Ġwill": 964,
      "Ġdiffer": 965,
      "peri": 966,
      "par": 967,
      "ĠCom": 968,
      "Ġtre": 969,
      "oni": 970,
      "ann": 971,
      "Ġlet": 972,
      "Ġdopo": 973,
      "Ġbu": 974,
      "ual": 975,
      "Ġaff": 976,
      "amb": 977,
      "'t": 978,
      "Ġessere": 979,
      "Ġcas": 980,
      "Ġhelp": 981,
      "ions": 982,
      "ild": 983,
      "Ġsuch": 984,
      "ĠAr": 985,
      "Ġnu": 986,
      "ced": 987,
      "vi": 988,
      "cun": 989,
      "Ġgio": 990,
      "Ġpass": 991,
      "Ġmol": 992,
      "Ġ6": 993,
      "ern": 994,
      "Ġ|": 995,
      "Ġposs": 996,
      "tis": 997,
      "ph": 998,
      "ider": 999,
      "Ġsim": 1000,
      "oth": 1001,
      "Ġca": 1002,
      "me": 1003,
      "ric": 1004,
      "fe": 1005,
      "esi": 1006,
      "ous": 1007,
      "Ġperson": 1008,
      "Ġout": 1009,
      "Ġprin": 1010,
      "ĠWh": 1011,
      "de": 1012,
      "Ġstud": 1013,
      "Ġconf": 1014,
      "Ġfun": 1015,
      "Ġ'": 1016,
      "Ġop": 1017,
      "Âł": 1018,
      "ĠThis": 1019,
      "old": 1020,
      "anto": 1021,
      "gh": 1022,
      "Ġitali": 1023,
      "ection": 1024,
      "elf": 1025,
      "Ġpot": 1026,
      "Ġgro": 1027,
      "Ġbec": 1028,
      "trib": 1029,
      "min": 1030,
      "Ġwhen": 1031,
      "Ġment": 1032,
      "Ġmin": 1033,
      "uta": 1034,
      "Ġunderstand": 1035,
      "Ġ198": 1036,
      "Ġcamp": 1037,
      "Note": 1038,
      "ppo": 1039,
      "Ġhave": 1040,
      "erv": 1041,
      "Ġknow": 1042,
      "Ġcent": 1043,
      "Ġwhat": 1044,
      "ward": 1045,
      "ater": 1046,
      "ulti": 1047,
      "tura": 1048,
      "aria": 1049,
      "Ġot": 1050,
      "ential": 1051,
      "lay": 1052,
      "orn": 1053,
      "erc": 1054,
      "ame": 1055,
      "zi": 1056,
      "tore": 1057,
      "Ġmore": 1058,
      "ĠSp": 1059,
      "ement": 1060,
      "van": 1061,
      "Ġevery": 1062,
      "Ġer": 1063,
      "Ġparti": 1064,
      "Ġmus": 1065,
      "Ġwhile": 1066,
      "Ġpropri": 1067,
      "tico": 1068,
      "asc": 1069,
      "Ġvis": 1070,
      "ates": 1071,
      "Ġ||": 1072,
      "ĠX": 1073,
      "ĠĊĠĊ": 1074,
      "ĠFran": 1075,
      "uri": 1076,
      "oy": 1077,
      "ath": 1078,
      "iche": 1079,
      "ility": 1080,
      "Ġfig": 1081,
      "Ġclass": 1082,
      "Ġdivers": 1083,
      "almente": 1084,
      "ede": 1085,
      "ins": 1086,
      "hip": 1087,
      "ĠGi": 1088,
      "Ġsuccess": 1089,
      "ou": 1090,
      "Ġform": 1091,
      "elli": 1092,
      "Ġvers": 1093,
      "Ġcommun": 1094,
      "Ġtemp": 1095,
      "Ġtime": 1096,
      "erg": 1097,
      "ivid": 1098,
      "ish": 1099,
      "ences": 1100,
      "ara": 1101,
      "uss": 1102,
      "Ġimport": 1103,
      "att": 1104,
      "Ġev": 1105,
      "Ġdall": 1106,
      "Ġtech": 1107,
      "Ġexp": 1108,
      "Ġsegu": 1109,
      "Ġserie": 1110,
      "ena": 1111,
      "zionale": 1112,
      "omet": 1113,
      "Ġdove": 1114,
      "Ġresp": 1115,
      "Ġalle": 1116,
      "Ġtran": 1117,
      "ween": 1118,
      "Ġover": 1119,
      "ural": 1120,
      "lud": 1121,
      "Ġviene": 1122,
      "tional": 1123,
      "ĠCar": 1124,
      "Ġsig": 1125,
      "wn": 1126,
      "Ġloc": 1127,
      "ĠBy": 1128,
      "ĠEn": 1129,
      "Ġloro": 1130,
      "bbe": 1131,
      "Ġpart": 1132,
      "Altri": 1133,
      "Ġpubb": 1134,
      "ular": 1135,
      "alia": 1136,
      "arch": 1137,
      "Ġcir": 1138,
      "mento": 1139,
      "Ġconte": 1140,
      "inc": 1141,
      "Ġpop": 1142,
      "ĠFor": 1143,
      "Ġbetween": 1144,
      "Nel": 1145,
      "Ġquesto": 1146,
      "Ġprogetti": 1147,
      "ures": 1148,
      "ggi": 1149,
      "oss": 1150,
      "Ġgener": 1151,
      "ars": 1152,
      "etta": 1153,
      "ound": 1154,
      "ople": 1155,
      "oria": 1156,
      "oltre": 1157,
      "ower": 1158,
      "ona": 1159,
      "Ġprod": 1160,
      "Ġrep": 1161,
      "ise": 1162,
      "Ġsub": 1163,
      "ĠAd": 1164,
      "uti": 1165,
      "Ġwas": 1166,
      "oci": 1167,
      "Ġnuov": 1168,
      "imento": 1169,
      "Ġfilm": 1170,
      "Ġent": 1171,
      "Ġwithin": 1172,
      "ily": 1173,
      "lex": 1174,
      "sc": 1175,
      "Ġliv": 1176,
      "ĠRe": 1177,
      "cess": 1178,
      "ĠDe": 1179,
      "Ġcal": 1180,
      "yp": 1181,
      "Ġbas": 1182,
      "ton": 1183,
      "Ġtr": 1184,
      "ĠNe": 1185,
      "Ġ197": 1186,
      "ĠPar": 1187,
      "Ġcontin": 1188,
      "atto": 1189,
      "eno": 1190,
      "anza": 1191,
      "Ġnew": 1192,
      "Ġta": 1193,
      "amento": 1194,
      "zo": 1195,
      "Ġinv": 1196,
      "agine": 1197,
      "lu": 1198,
      "ould": 1199,
      "Ġworld": 1200,
      "ters": 1201,
      "Ġprof": 1202,
      "Ġwhere": 1203,
      "##": 1204,
      "Ġwho": 1205,
      "Ġthere": 1206,
      "ĠAs": 1207,
      "ze": 1208,
      "ature": 1209,
      "alth": 1210,
      "The": 1211,
      "imo": 1212,
      "ĠZ": 1213,
      "Ġher": 1214,
      "Ġ7": 1215,
      "ough": 1216,
      "ĠNel": 1217,
      "atori": 1218,
      "Ġph": 1219,
      "Ġindivid": 1220,
      "Ġlib": 1221,
      "resent": 1222,
      "ĠMa": 1223,
      "Ġone": 1224,
      "Ġdet": 1225,
      "Ġsigni": 1226,
      "ĠcittÃł": 1227,
      "pport": 1228,
      "Ġuno": 1229,
      "Ġalcun": 1230,
      "olare": 1231,
      "zzo": 1232,
      "ive": 1233,
      "Ġmor": 1234,
      "ivers": 1235,
      "atti": 1236,
      "Ġmentre": 1237,
      "Ġother": 1238,
      "itu": 1239,
      "Ġaut": 1240,
      "cep": 1241,
      "201": 1242,
      "arm": 1243,
      "Ġcul": 1244,
      "aggio": 1245,
      "ects": 1246,
      "Ġexperi": 1247,
      "ogra": 1248,
      "Ġbut": 1249,
      "tical": 1250,
      "----------------": 1251,
      "Ġcri": 1252,
      "Ġprincip": 1253,
      "Ġfra": 1254,
      "``": 1255,
      "199": 1256,
      "ays": 1257,
      "An": 1258,
      "Ġpol": 1259,
      "Ġpeople": 1260,
      "Ġprimo": 1261,
      "etÃł": 1262,
      "let": 1263,
      "Ġlav": 1264,
      "ĠRom": 1265,
      "go": 1266,
      "ism": 1267,
      "ics": 1268,
      "erra": 1269,
      "Ġpun": 1270,
      "Ġnei": 1271,
      "Ġorg": 1272,
      "Ġid": 1273,
      "riv": 1274,
      "Ġfur": 1275,
      "Ġpartic": 1276,
      "Ġsa": 1277,
      "Ġhist": 1278,
      "Ġinclud": 1279,
      "yste": 1280,
      "Ġwhich": 1281,
      "Ġorig": 1282,
      "Ġsolo": 1283,
      "iva": 1284,
      "its": 1285,
      "Ġduring": 1286,
      "ĠSh": 1287,
      "ness": 1288,
      "tili": 1289,
      "igli": 1290,
      "arono": 1291,
      "ational": 1292,
      "ian": 1293,
      "Ġprac": 1294,
      "Ġgrand": 1295,
      "velop": 1296,
      "ĠMon": 1297,
      "Ġvenne": 1298,
      "Ġmight": 1299,
      "Ġep": 1300,
      "Ġtur": 1301,
      "Ġchi": 1302,
      "iste": 1303,
      "Ġmo": 1304,
      "Ġconsider": 1305,
      "enze": 1306,
      "Ġsal": 1307,
      "onda": 1308,
      "ty": 1309,
      "grafia": 1310,
      "Ġ9": 1311,
      "Ġquale": 1312,
      "istic": 1313,
      "Ġpoi": 1314,
      "Ġmil": 1315,
      "Ġneed": 1316,
      "Ġeven": 1317,
      "Ġchall": 1318,
      "inter": 1319,
      "be": 1320,
      "Ġcer": 1321,
      "Ġsulla": 1322,
      "bor": 1323,
      "Ġusing": 1324,
      "Ġcontr": 1325,
      "Ġ=": 1326,
      "tep": 1327,
      "iam": 1328,
      "Ġ196": 1329,
      "ft": 1330,
      "Ġsur": 1331,
      "Ġdisp": 1332,
      "ll": 1333,
      "Ġcontro": 1334,
      "ende": 1335,
      "Ġsignific": 1336,
      "alizz": 1337,
      "Ġtradi": 1338,
      "tern": 1339,
      "omin": 1340,
      "Ġnelle": 1341,
      "urop": 1342,
      "Ġquali": 1343,
      "esc": 1344,
      "ments": 1345,
      "Ġterm": 1346,
      "Ġdef": 1347,
      "Ġfa": 1348,
      "Ġ20": 1349,
      "Ġocc": 1350,
      "Ġif": 1351,
      "man": 1352,
      "ece": 1353,
      "Ġ17": 1354,
      "Ġiniz": 1355,
      "Ġcall": 1356,
      "ÃĪ": 1357,
      "Ġstat": 1358,
      "arious": 1359,
      "ories": 1360,
      "Ġ15": 1361,
      "ĠĠĠ": 1362,
      "orno": 1363,
      "Ġserv": 1364,
      "Ġmay": 1365,
      "ber": 1366,
      "Ġ**": 1367,
      "Ġpa": 1368,
      "elle": 1369,
      "adre": 1370,
      "own": 1371,
      "Ġver": 1372,
      "fore": 1373,
      "Ġdem": 1374,
      "Ġadd": 1375,
      "pr": 1376,
      "ends": 1377,
      "zia": 1378,
      "ining": 1379,
      "Ġob": 1380,
      "oh": 1381,
      "Ġoper": 1382,
      "ick": 1383,
      "ross": 1384,
      "act": 1385,
      "18": 1386,
      "essa": 1387,
      "mm": 1388,
      "Ġcould": 1389,
      "ĠPro": 1390,
      "Ġnot": 1391,
      "Ġplay": 1392,
      "Ġquando": 1393,
      "Ġlead": 1394,
      "Ġave": 1395,
      "Ġstag": 1396,
      "Ġdifferent": 1397,
      "Ġtras": 1398,
      "da": 1399,
      "hing": 1400,
      "ink": 1401,
      "embre": 1402,
      "tribu": 1403,
      "Ġhis": 1404,
      "wor": 1405,
      "ett": 1406,
      "Ġeng": 1407,
      "rel": 1408,
      "Ġvarious": 1409,
      "Ġsk": 1410,
      "Ġsci": 1411,
      "fica": 1412,
      "orta": 1413,
      "toria": 1414,
      "agn": 1415,
      "ology": 1416,
      "Ġ8": 1417,
      "uring": 1418,
      "20": 1419,
      "Ġqual": 1420,
      "ĠWe": 1421,
      "isc": 1422,
      "Ġhum": 1423,
      "Ġbo": 1424,
      "Ġhas": 1425,
      "edi": 1426,
      "Ġhealth": 1427,
      "Ġany": 1428,
      "usa": 1429,
      "imp": 1430,
      "enn": 1431,
      "ĠHow": 1432,
      "oring": 1433,
      "Ġsqu": 1434,
      "Ġwork": 1435,
      "Ġrit": 1436,
      "xt": 1437,
      "ements": 1438,
      "etti": 1439,
      "Ġnome": 1440,
      "Ġpresent": 1441,
      "udi": 1442,
      "Ġvia": 1443,
      "ines": 1444,
      "ĠSe": 1445,
      "Ġna": 1446,
      "gg": 1447,
      "Ġz": 1448,
      "eme": 1449,
      "com": 1450,
      "..": 1451,
      "atura": 1452,
      "cio": 1453,
      "int": 1454,
      "vano": 1455,
      "Ġgo": 1456,
      "Ġdata": 1457,
      "vil": 1458,
      "ample": 1459,
      "ĠThese": 1460,
      "Ġconn": 1461,
      "ga": 1462,
      "Ġsuper": 1463,
      "Ġsia": 1464,
      "ima": 1465,
      "Ġgre": 1466,
      "ala": 1467,
      "Ġsitu": 1468,
      "Ġ10": 1469,
      "iglia": 1470,
      "Ġprocess": 1471,
      "Ġke": 1472,
      "Ġreal": 1473,
      "Ġequ": 1474,
      "iet": 1475,
      "indi": 1476,
      "ial": 1477,
      "ling": 1478,
      "ck": 1479,
      "Ġfi": 1480,
      "ct": 1481,
      "osa": 1482,
      "osto": 1483,
      "Ġbre": 1484,
      "Ġdevelop": 1485,
      "ĠCo": 1486,
      "other": 1487,
      "els": 1488,
      "bre": 1489,
      "Ġtempo": 1490,
      "Ġperio": 1491,
      "Ġfri": 1492,
      "Ġaltri": 1493,
      "Ġfino": 1494,
      "Ġens": 1495,
      "ĠAnd": 1496,
      "lie": 1497,
      "isti": 1498,
      "app": 1499,
      "uch": 1500,
      "ĊĊ": 1501,
      "Ġthose": 1502,
      "ols": 1503,
      "ade": 1504,
      "ĠSc": 1505,
      "Ġalso": 1506,
      "Ġ16": 1507,
      "Ġquesta": 1508,
      "Ġfre": 1509,
      "Ġsotto": 1510,
      "ĠEx": 1511,
      "Ġpoli": 1512,
      "ices": 1513,
      "Ġmaggio": 1514,
      "orto": 1515,
      "ever": 1516,
      "Ġvolta": 1517,
      "Ġeach": 1518,
      "Ġ`": 1519,
      "ĠGu": 1520,
      "Ġidenti": 1521,
      "Ġfos": 1522,
      "zio": 1523,
      "Ġstesso": 1524,
      "apter": 1525,
      "irst": 1526,
      "Ġaround": 1527,
      "Ġdon": 1528,
      "Ġutili": 1529,
      "arsi": 1530,
      "Ġstata": 1531,
      "led": 1532,
      "Un": 1533,
      "ĠPer": 1534,
      "Ġtw": 1535,
      "Ġinvol": 1536,
      "\",": 1537,
      "Ġdiret": 1538,
      "ruppo": 1539,
      "Ġing": 1540,
      "ĠPa": 1541,
      "ava": 1542,
      "enc": 1543,
      "ette": 1544,
      "Ġallow": 1545,
      "ties": 1546,
      "Ġsecolo": 1547,
      "icc": 1548,
      "Ġnov": 1549,
      "ense": 1550,
      "sieme": 1551,
      "land": 1552,
      "Ġexplore": 1553,
      "Ġsyste": 1554,
      "Ġsecondo": 1555,
      "isce": 1556,
      "Ġrom": 1557,
      "tere": 1558,
      "ua": 1559,
      "pi": 1560,
      "Ġsuoi": 1561,
      "Ġcin": 1562,
      "po": 1563,
      "tivo": 1564,
      "Ġsti": 1565,
      "Ġdai": 1566,
      "bo": 1567,
      "Ġrapp": 1568,
      "Ġtit": 1569,
      "aliz": 1570,
      "Ġboth": 1571,
      "ĠReg": 1572,
      "Ġdello": 1573,
      "Ġchalleng": 1574,
      "isod": 1575,
      "Ġanc": 1576,
      "iesa": 1577,
      "Ġsm": 1578,
      "Ġimm": 1579,
      "Ġinform": 1580,
      "Ġtes": 1581,
      "yn": 1582,
      "Ġquella": 1583,
      "Ġlung": 1584,
      "ember": 1585,
      "Ġasp": 1586,
      "Ġdesign": 1587,
      "ĠMil": 1588,
      "Ġincre": 1589,
      "wards": 1590,
      "Ġref": 1591,
      "lica": 1592,
      "Ġog": 1593,
      "ont": 1594,
      "empre": 1595,
      "Ġspecific": 1596,
      "Ġthan": 1597,
      "ĠHe": 1598,
      "eld": 1599,
      "fter": 1600,
      "Ġrem": 1601,
      "Ġsch": 1602,
      "Ġcare": 1603,
      "Ġint": 1604,
      "Ġcomune": 1605,
      "Ġcat": 1606,
      "uro": 1607,
      "Ġgover": 1608,
      "chÃ©": 1609,
      "Ġunderstanding": 1610,
      "iron": 1611,
      "ange": 1612,
      ".,": 1613,
      "âĢĻ": 1614,
      "less": 1615,
      "Ġdurante": 1616,
      "Ġvita": 1617,
      "orio": 1618,
      "cial": 1619,
      "uce": 1620,
      "ĠGio": 1621,
      "Ġhanno": 1622,
      "Ġmov": 1623,
      "Ġ195": 1624,
      "Ġ194": 1625,
      "Ġ&": 1626,
      "ective": 1627,
      "ĠBe": 1628,
      "ai": 1629,
      "Ġcostr": 1630,
      "Ġwould": 1631,
      "ction": 1632,
      "Ġtrans": 1633,
      "Ġfine": 1634,
      "Ġlife": 1635,
      "Ġvit": 1636,
      "Ġhigh": 1637,
      "bum": 1638,
      "Ġproble": 1639,
      "Ġbel": 1640,
      "Ġcalled": 1641,
      "egn": 1642,
      "ĠQu": 1643,
      "Ġcoll": 1644,
      "Ġposi": 1645,
      "ismo": 1646,
      "via": 1647,
      "ffici": 1648,
      "Ġuse": 1649,
      "Ġsee": 1650,
      "red": 1651,
      "Âº": 1652,
      "Ġback": 1653,
      "Ġbr": 1654,
      "Ġtri": 1655,
      "Ġpossib": 1656,
      "anc": 1657,
      "Ġseguito": 1658,
      "ave": 1659,
      "asi": 1660,
      "Ġmolto": 1661,
      "Ġfran": 1662,
      "198": 1663,
      "Ġuni": 1664,
      "Ġchar": 1665,
      "Ġsos": 1666,
      "Ġcreate": 1667,
      "ĠSo": 1668,
      "Ġtrat": 1669,
      "Ġcomplex": 1670,
      "ets": 1671,
      "Ġsop": 1672,
      "Ġpower": 1673,
      "inale": 1674,
      "Ġquello": 1675,
      "hi": 1676,
      "ecess": 1677,
      "gether": 1678,
      "Ġpubblic": 1679,
      "osc": 1680,
      "Ġoff": 1681,
      "ĠIs": 1682,
      "Ġcomb": 1683,
      "tures": 1684,
      "ida": 1685,
      "Ġmany": 1686,
      "Ġrip": 1687,
      "Ġancora": 1688,
      "Ġlearning": 1689,
      "Ġaveva": 1690,
      "tab": 1691,
      "ques": 1692,
      "ark": 1693,
      "Ġtip": 1694,
      "Ġquindi": 1695,
      "Ġnumero": 1696,
      "Ġshe": 1697,
      "Ġtogether": 1698,
      "teg": 1699,
      "Ġrisp": 1700,
      "omething": 1701,
      "Ġlit": 1702,
      "Ġmain": 1703,
      "Ġindividu": 1704,
      "Ġjust": 1705,
      "ĠThey": 1706,
      "Ġesp": 1707,
      "magine": 1708,
      "ently": 1709,
      "utto": 1710,
      "Ġsempre": 1711,
      "Le": 1712,
      "abil": 1713,
      "iblio": 1714,
      "ĠSu": 1715,
      "Ġide": 1716,
      "Ġstagione": 1717,
      "oper": 1718,
      "rig": 1719,
      "Ġerano": 1720,
      "tice": 1721,
      "Ġread": 1722,
      "Ġinst": 1723,
      "oto": 1724,
      "thers": 1725,
      "Ġsing": 1726,
      "Ġdiverse": 1727,
      "Ġtyp": 1728,
      "ather": 1729,
      "Ġown": 1730,
      "Ġtro": 1731,
      "viron": 1732,
      "ns": 1733,
      "Ġemp": 1734,
      "Ġsomething": 1735,
      "Ġ14": 1736,
      "Ġtechn": 1737,
      "Ġtor": 1738,
      "ving": 1739,
      "Ġexample": 1740,
      "Ġgrow": 1741,
      "Ġinizi": 1742,
      "ectiv": 1743,
      "Ġfind": 1744,
      "Ġdra": 1745,
      "fi": 1746,
      "Ġcoun": 1747,
      "ious": 1748,
      "Ġ12": 1749,
      "Ġanal": 1750,
      "Ġline": 1751,
      "Ġtal": 1752,
      "ĠpuÃ²": 1753,
      "mon": 1754,
      "ĠMan": 1755,
      "Ġdep": 1756,
      "egu": 1757,
      "org": 1758,
      "Ġrigh": 1759,
      "Ġinterp": 1760,
      "Ġport": 1761,
      "gli": 1762,
      "Th": 1763,
      "Ġfeel": 1764,
      "Ġci": 1765,
      "ĠCol": 1766,
      "ĠYou": 1767,
      "Con": 1768,
      "aggi": 1769,
      "Ġepisod": 1770,
      "ĠTV": 1771,
      "000": 1772,
      "ights": 1773,
      "Ġmondo": 1774,
      "Ġmodo": 1775,
      "Ġmusic": 1776,
      "ected": 1777,
      "Ġitaliano": 1778,
      "ney": 1779,
      "ape": 1780,
      "Ġprom": 1781,
      "Ġfurono": 1782,
      "orp": 1783,
      "Ġshare": 1784,
      "ollow": 1785,
      "Ġappro": 1786,
      "Ġinn": 1787,
      "Ġrequ": 1788,
      "Ġdim": 1789,
      "ex": 1790,
      "Ġstor": 1791,
      "ying": 1792,
      "za": 1793,
      "Ġorgan": 1794,
      "avi": 1795,
      "arly": 1796,
      "Ġdecis": 1797,
      "ĠAmer": 1798,
      "ocus": 1799,
      "ĠRoma": 1800,
      "ved": 1801,
      "ecip": 1802,
      "Ġcirc": 1803,
      "ety": 1804,
      "Ġgruppo": 1805,
      "Ġexam": 1806,
      "izio": 1807,
      "edic": 1808,
      "Ġcorrel": 1809,
      "Ġabit": 1810,
      "gu": 1811,
      "Ġnecess": 1812,
      "ree": 1813,
      "\".": 1814,
      "zie": 1815,
      "Ġunique": 1816,
      "Ġtwo": 1817,
      "ras": 1818,
      "ĠOr": 1819,
      "As": 1820,
      "Ġdire": 1821,
      "ĠJoh": 1822,
      "Ġfond": 1823,
      "urope": 1824,
      "ples": 1825,
      "istr": 1826,
      "Ġbefore": 1827,
      "omo": 1828,
      "Ġforma": 1829,
      "ppa": 1830,
      "vo": 1831,
      "omp": 1832,
      "ren": 1833,
      "Ġguerra": 1834,
      "ĠSi": 1835,
      "yth": 1836,
      "Ġwere": 1837,
      "Ġartis": 1838,
      "Ġabb": 1839,
      "Ġgrande": 1840,
      "mpor": 1841,
      "ultural": 1842,
      "Ġprogra": 1843,
      "Ġprot": 1844,
      "ĠcosÃ¬": 1845,
      "eti": 1846,
      "Ġoften": 1847,
      "esse": 1848,
      "anta": 1849,
      "Ġ13": 1850,
      "Ġmom": 1851,
      "Ġsin": 1852,
      "lusion": 1853,
      "Ġfut": 1854,
      "hed": 1855,
      "Ġstrat": 1856,
      "Ġsem": 1857,
      "truc": 1858,
      "line": 1859,
      "ania": 1860,
      "Ġmass": 1861,
      "ume": 1862,
      "Ġbl": 1863,
      "sa": 1864,
      "entale": 1865,
      "Ġscon": 1866,
      "Ġothers": 1867,
      "ĠSer": 1868,
      "Ġfinale": 1869,
      "Ġenviron": 1870,
      "Ġanno": 1871,
      "bi": 1872,
      "ĠÃĪ": 1873,
      "ppe": 1874,
      "Ġcolla": 1875,
      "Ġ0": 1876,
      "Ġrim": 1877,
      "ĠNew": 1878,
      "Ġsocial": 1879,
      "ĊĠ": 1880,
      "Ġthough": 1881,
      "Ġproprio": 1882,
      "tare": 1883,
      "conom": 1884,
      "angu": 1885,
      "Ġbuild": 1886,
      "Ġsette": 1887,
      "Ġtutti": 1888,
      "197": 1889,
      ".\"": 1890,
      "alitÃł": 1891,
      "aging": 1892,
      "Ġem": 1893,
      "eria": 1894,
      "Ġprovid": 1895,
      "Ġnat": 1896,
      "day": 1897,
      "ardo": 1898,
      "Ġstra": 1899,
      "Ġstrateg": 1900,
      "Ġvo": 1901,
      "Ġru": 1902,
      "ivo": 1903,
      "ert": 1904,
      "Ġessential": 1905,
      "tto": 1906,
      "ances": 1907,
      "Ġsignificant": 1908,
      "oso": 1909,
      "Ġfar": 1910,
      "Ġamong": 1911,
      "Ġmateri": 1912,
      "ages": 1913,
      "Ġbeh": 1914,
      "Ar": 1915,
      "Ġ193": 1916,
      "Ġcaratter": 1917,
      "Ġprofess": 1918,
      "ple": 1919,
      "Ġdown": 1920,
      "Ġrese": 1921,
      "Ġaver": 1922,
      "Ġtrov": 1923,
      "orts": 1924,
      "ogni": 1925,
      "Ġcasa": 1926,
      "igi": 1927,
      "Ġseconda": 1928,
      "17": 1929,
      "ĠDi": 1930,
      "Ġcorrelate": 1931,
      "ills": 1932,
      "ĠItalia": 1933,
      "Ġalcuni": 1934,
      "Ġdoc": 1935,
      "agli": 1936,
      "ecting": 1937,
      "ĠTra": 1938,
      "ĠCl": 1939,
      "zing": 1940,
      "Ġbene": 1941,
      "Ġrelig": 1942,
      "aro": 1943,
      "Ġcontinu": 1944,
      "Ġcondi": 1945,
      "Ġling": 1946,
      "Ġlim": 1947,
      "Ġcharac": 1948,
      "omen": 1949,
      "Ġway": 1950,
      "ants": 1951,
      "10": 1952,
      "ĠII": 1953,
      "15": 1954,
      "ologia": 1955,
      "Ġanim": 1956,
      "Ġbat": 1957,
      "ĠAt": 1958,
      "ott": 1959,
      "Ġquanto": 1960,
      "Ġvic": 1961,
      "Ġdov": 1962,
      "ias": 1963,
      "osta": 1964,
      "tors": 1965,
      "Ġmemb": 1966,
      "Ġsenza": 1967,
      "Ġul": 1968,
      "ined": 1969,
      "hod": 1970,
      "Ġgioc": 1971,
      "esp": 1972,
      "ubb": 1973,
      "Ġracc": 1974,
      "Ġunder": 1975,
      "Ġfollow": 1976,
      "iness": 1977,
      "Ġbetter": 1978,
      "omb": 1979,
      "urces": 1980,
      "orm": 1981,
      "iore": 1982,
      "Ġhand": 1983,
      "entr": 1984,
      "ustri": 1985,
      "ova": 1986,
      "ute": 1987,
      "Now": 1988,
      "Ġproduc": 1989,
      "Ġinflu": 1990,
      "gono": 1991,
      "Ġrespons": 1992,
      "196": 1993,
      "ĠLo": 1994,
      "Ġconcep": 1995,
      "chio": 1996,
      "Ġpartecip": 1997,
      "Ġrich": 1998,
      "Ġdiscuss": 1999,
      "aster": 2000,
      "Ġutilizz": 2001,
      "Voci": 2002,
      "Ġterrit": 2003,
      "Ġfamiglia": 2004,
      "Ġinsieme": 2005,
      "Ġfocus": 2006,
      "Ġscrit": 2007,
      "Ġfl": 2008,
      "Ġcond": 2009,
      "ited": 2010,
      "Ġcomplet": 2011,
      "ogo": 2012,
      "Ġtechni": 2013,
      "Ġtele": 2014,
      "orical": 2015,
      "Ġemb": 2016,
      "ted": 2017,
      "oco": 2018,
      "Ġposto": 2019,
      "Ġreso": 2020,
      "iew": 2021,
      "Ġlas": 2022,
      "Ġchallenges": 2023,
      "arti": 2024,
      "ument": 2025,
      "Ġsud": 2026,
      "zzi": 2027,
      "ords": 2028,
      "Ġtowards": 2029,
      "Ã¡": 2030,
      "Ġcod": 2031,
      "Ġoffer": 2032,
      "Ġattra": 2033,
      "Ġcirca": 2034,
      "Ġacross": 2035,
      "âĢĵ": 2036,
      "Ġresearch": 2037,
      "Ġesemp": 2038,
      "Ġvari": 2039,
      "tiva": 2040,
      "ately": 2041,
      "ecn": 2042,
      "Ġperm": 2043,
      "Ġactiv": 2044,
      "ionato": 2045,
      "ĠTo": 2046,
      "Ġfasc": 2047,
      "urs": 2048,
      "Ġdalle": 2049,
      "Ġben": 2050,
      "ĠQues": 2051,
      "Ġnegli": 2052,
      "emente": 2053,
      "Ġmy": 2054,
      "Ġfer": 2055,
      "Ġsiste": 2056,
      "Ġgroup": 2057,
      "ution": 2058,
      "Ġpotential": 2059,
      "ggio": 2060,
      "Ġhuman": 2061,
      "Ġsens": 2062,
      "ovo": 2063,
      "Ġcollabor": 2064,
      "Ġmilit": 2065,
      "ĠVal": 2066,
      "Ġpractic": 2067,
      "inn": 2068,
      "ppi": 2069,
      "ĠGre": 2070,
      "ĠÂ": 2071,
      "pportun": 2072,
      "Ġhad": 2073,
      "Ġdic": 2074,
      "tead": 2075,
      "Ġiss": 2076,
      "Ġenco": 2077,
      "Biblio": 2078,
      "tiche": 2079,
      "16": 2080,
      "Section": 2081,
      "vilu": 2082,
      "ĠMilano": 2083,
      "Ġmean": 2084,
      "Ġedi": 2085,
      "Ġpicc": 2086,
      "```": 2087,
      "ĠLu": 2088,
      "Ġaltre": 2089,
      "otta": 2090,
      "Ġrelations": 2091,
      "Ġnav": 2092,
      "Ġaw": 2093,
      "Ġsue": 2094,
      "ĠThat": 2095,
      "Ġindividuals": 2096,
      "ĠUnd": 2097,
      "Ġlong": 2098,
      "arg": 2099,
      "incia": 2100,
      "ĠEd": 2101,
      "tur": 2102,
      "Ġrappresent": 2103,
      "Ġverso": 2104,
      "arie": 2105,
      "Ġtem": 2106,
      "Ġord": 2107,
      "ock": 2108,
      "Ġperiodo": 2109,
      "Ġappre": 2110,
      "Ġexperiences": 2111,
      "idente": 2112,
      "ĠPre": 2113,
      "Ġcont": 2114,
      "Ġfil": 2115,
      "Ġraggi": 2116,
      "ĠLet": 2117,
      "Ġwell": 2118,
      "ĠPi": 2119,
      "Bibliografia": 2120,
      "mbre": 2121,
      "Ġnuovo": 2122,
      "Tra": 2123,
      "adra": 2124,
